/* used for colons after each label */
":" = ":";

/* field label */
"Email" = "Email";

/* String_On_Page_Template */
"Email address is missing.  Message cannot be sent." = "Emailadresse mangler. Meddelelsen kan ikke sendes.";

/* Label for subject field when it will be hidden */
"Fixed Subject for all messages" = "Fast emne for alle meddelelser ";

/* Label for subject field when it will be a selection menu */
"List of Subjects (separate by commas)" = "Liste med emner (adskil med kommaer)";

/* field label */
"Message" = "Meddelelse";

/* String_On_Page_Template  */
"Message sent." = "Meddelelse sendt.";

/* field label */
"N/A" = "N/A";

/* field label */
"Name" = "Navn";

/* The default label for new fields */
"New field" = "Nyt felt";

/* String_On_Page_Template */
"No message has been entered.  Message cannot be sent." = "Ingen meddelelse er skrevet. Meddelelsen kan ikke sendes.";

/* Title of invisible, anti-spam field */
"Please leave this field empty:" = "Lad dette felt stå tomt:";

/* String_On_Page_Template */
"Please specify an address for the recipient using the Inspector." = "Angiv venligst modtagerens adresse med Inspektøren.";

/* button label */
"Send" = "Send";

/* field label */
"Subject" = "Emne";

/* String_On_Page_Template */
"Submitting Form..." = "Sender formular…";

/* Label for subject field when it will be a text field */
"Suggested Subject (optional)" = "Foreslået emne (valgfrit)";

/* String_On_Page_Template.  Followed by a number. */
"Unable to Submit form. Result code = " = "Kunne ikke sende formular. Resultatkode = ";